<unk>	0
<s>	0
</s>	0
▁के	-3.76568
।	-3.93687
▁में	-4.0642
▁है	-4.17529
▁की	-4.26824
ी	-4.28843
,	-4.31392
र	-4.47141
▁को	-4.50656
ल	-4.50814
▁	-4.51147
▁से	-4.53137
न	-4.59145
ा	-4.67185
▁का	-4.67568
.	-4.75018
▁और	-4.80506
ों	-4.82746
क	-4.84839
▁ने	-4.87359
े	-4.90929
▁पर	-4.94427
त	-5.02019
▁कि	-5.03103
म	-5.04305
स	-5.16653
▁हैं	-5.17426
▁भी	-5.34581
ने	-5.41209
ो	-5.43854
प	-5.44032
▁कर	-5.46256
ु	-5.46469
▁एक	-5.49587
ज	-5.53536
ना	-5.53646
द	-5.54128
ट	-5.5537
ं	-5.57417
-	-5.57718
ि	-5.58364
ता	-5.5954
▁इस	-5.6134
▁आ	-5.62453
ू	-5.6484
व	-5.65717
▁अ	-5.66137
▁लिए	-5.6632
▁नहीं	-5.69846
ब	-5.73386
▁स	-5.75996
ग	-5.76235
▁हो	-5.77854
▁म	-5.81201
ह	-5.82876
▁ही	-5.82969
▁न	-5.89488
▁क	-5.93154
य	-5.94257
▁किया	-5.95091
▁तो	-5.97719
▁था	-5.97995
▁व	-5.98653
कर	-6.01079
▁यह	-6.03236
ला	-6.0418
▁कहा	-6.04368
ित	-6.05438
▁ब	-6.06859
▁प	-6.07337
रा	-6.13237
▁गया	-6.13481
ड	-6.1443
▁करने	-6.17182
फ	-6.1784
ण	-6.19271
▁जा	-6.20107
्	-6.20483
च	-6.21162
▁साथ	-6.22608
ते	-6.24801
▁ग	-6.25215
श	-6.25451
▁ज	-6.27676
ली	-6.2926
नी	-6.29964
▁द	-6.29978
िक	-6.3234
ती	-6.33551
ख	-6.33632
ॉ	-6.33667
्य	-6.34316
का	-6.36013
ै	-6.36412
▁बाद	-6.37002
री	-6.37447
वा	-6.3868
▁ह	-6.38738
▁रहे	-6.39606
ए	-6.41059
▁प्र	-6.43862
ंड	-6.44911
)	-6.46736
▁फ	-6.47772
मा	-6.48255
▁वि	-6.48649
▁दिया	-6.49719
ें	-6.49762
▁अपने	-6.51324
▁या	-6.51536
ियों	-6.52203
▁पा	-6.53134
▁(	-6.53141
▁जो	-6.54287
ध	-6.55002
ले	-6.5563
▁तक	-6.57314
▁च	-6.57379
▁हुए	-6.57675
▁सरकार	-6.60251
▁उ	-6.60566
▁सा	-6.60668
्या	-6.61707
▁त	-6.61957
▁रहा	-6.6235
ाई	-6.6366
▁थी	-6.64279
▁रही	-6.64382
▁ल	-6.64506
▁श	-6.66548
ंग	-6.67416
सी	-6.68608
ड़	-6.69273
्स	-6.69949
▁गई	-6.71242
e	-6.71772
▁वह	-6.71777
▁र	-6.71958
▁उन्होंने	-6.72966
▁ख	-6.73065
▁आप	-6.74735
▁लेकिन	-6.75074
क्ष	-6.75172
▁सं	-6.75358
1	-6.75359
▁थे	-6.75704
▁भ	-6.76302
▁मा	-6.76801
▁ए	-6.7716
ठ	-6.78331
थ	-6.79737
▁दी	-6.80151
ौ	-6.80794
▁नि	-6.81179
ओं	-6.83411
a	-6.83716
त्र	-6.83796
▁कुछ	-6.85919
िया	-6.86842
0	-6.8769
▁पहले	-6.87906
ई	-6.88091
िंग	-6.88502
ष	-6.9
▁इन	-6.909
्र	-6.91005
रे	-6.91055
o	-6.91179
सा	-6.92076
ाय	-6.92296
▁अब	-6.94111
▁होने	-6.94459
▁कम	-6.95219
5	-6.95383
:	-6.95571
▁बात	-6.95671
▁भारत	-6.9576
बा	-6.96168
भ	-6.96633
▁इ	-6.96907
i	-6.97232
▁लोगों	-6.97337
▁वाले	-6.9825
▁दो	-6.98832
▁दे	-6.9899
▁ये	-6.99073
या	-6.99762
▁पुलिस	-7.00056
▁देश	-7.00716
ति	-7.00738
▁गए	-7.01232
▁कोई	-7.01765
कार	-7.02351
जी	-7.02407
▁करते	-7.02776
▁अपनी	-7.02935
s	-7.03048
▁हम	-7.03786
▁इसके	-7.0426
▁साल	-7.04354
ंत	-7.05788
2	-7.06225
ंद	-7.06464
स्त	-7.0725
ान	-7.07269
जा	-7.07372
▁सिंह	-7.0776
ंस	-7.07906
दा	-7.08253
वि	-7.09248
▁छ	-7.09257
▁ले	-7.09303
▁ट	-7.09406
t	-7.09613
▁बा	-7.10359
▁किसी	-7.11046
गा	-7.12596
▁जब	-7.14169
्‍	-7.1441
▁.	-7.14522
’	-7.15179
ाइ	-7.15385
▁आज	-7.15484
9	-7.16016
ीय	-7.16849
▁मु	-7.18026
पुर	-7.18247
▁दिन	-7.19616
टी	-7.19669
िल	-7.19908
▁लगा	-7.2006
▁ना	-7.20124
▁बताया	-7.20441
▁तरह	-7.2065
▁हुआ	-7.20686
▁वे	-7.20897
▁सु	-7.21286
▁लेकर	-7.21366
ंट	-7.21814
▁सि	-7.21841
▁बार	-7.22378
▁ध	-7.22403
गी	-7.22574
ंच	-7.22631
▁कई	-7.22879
3	-7.2298
पी	-7.23184
▁समय	-7.23413
▁उनके	-7.2384
▁राज	-7.24089
िस	-7.24823
4	-7.25081
▁हुई	-7.25918
ेट	-7.26648
ँ	-7.2665
▁3	-7.26935
पा	-7.26977
▁‘	-7.28107
▁सी	-7.28256
र्	-7.28529
के	-7.29015
मान	-7.29112
8	-7.2974
7	-7.30225
▁काम	-7.30334
▁हर	-7.30393
▁बन	-7.30492
▁नाम	-7.32285
6	-7.32554
श्	-7.33063
▁द्वारा	-7.33173
▁मिल	-7.3363
▁रूप	-7.3454
h	-7.35715
टा	-7.36506
▁फिल्म	-7.36833
की	-7.36929
▁उन्हें	-7.37196
▁'	-7.37727
▁फिर	-7.37911
हा	-7.3801
एस	-7.38101
▁सभी	-7.38548
शा	-7.38612
▁लोग	-7.38839
िन	-7.39345
▁राज्य	-7.39367
ाया	-7.39485
▁जाने	-7.39565
▁उस	-7.39839
▁गु	-7.40014
▁जाता	-7.40559
▁रा	-7.41349
▁चुनाव	-7.41753
▁होता	-7.42241
▁मे	-7.42241
डी	-7.42266
्यू	-7.42436
्व	-7.42557
▁ड	-7.42864
▁रह	-7.42995
रण	-7.43107
मी	-7.43767
▁प्रदेश	-7.43806
▁करना	-7.44158
ेश	-7.44212
▁होगा	-7.44619
ंक	-7.44722
भा	-7.45043
▁घर	-7.45427
▁क्षेत्र	-7.45583
▁प्रति	-7.46194
▁बहुत	-7.46677
▁सकता	-7.47026
दार	-7.47032
l	-7.47042
▁कांग्रेस	-7.47191
▁वा	-7.47273
़	-7.47872
▁चल	-7.47957
ोर	-7.48005
m	-7.4816
▁कै	-7.48321
बी	-7.48345
▁बना	-7.48545
▁स्व	-7.49094
▁दिल्ली	-7.49445
d	-7.49897
एं	-7.49925
ंज	-7.49928
▁लिया	-7.49935
▁वर्ष	-7.50523
...	-7.51452
र्म	-7.51707
▁उप	-7.51892
▁रि	-7.52404
वी	-7.52451
▁सकते	-7.52455
▁रो	-7.52532
▁जी	-7.52778
'	-7.53183
▁दौरान	-7.53465
u	-7.53933
▁टीम	-7.54607
▁रख	-7.54717
?	-7.54921
ाने	-7.55275
वर	-7.55351
▁गो	-7.55694
▁भारतीय	-7.55832
चा	-7.55843
p	-7.56034
ड़ा	-7.56324
ृ	-7.56635
क्स	-7.56757
▁बि	-7.56876
▁एवं	-7.5689
▁पु	-7.56914
▁सबसे	-7.57163
▁आरोप	-7.5773
▁अस	-7.5798
से	-7.58327
▁मैं	-7.58502
▁आई	-7.58504
▁बता	-7.5912
▁शुरू	-7.59171
▁पी	-7.59179
▁बढ़	-7.5957
▁बी	-7.59571
▁घ	-7.59717
ड़ी	-7.60264
स्ट	-7.60777
दी	-7.60933
▁पार्टी	-7.61044
प्र	-7.61202
उ	-7.61487
▁मान	-7.61511
▁पास	-7.61612
▁वाली	-7.61643
जन	-7.61728
▁बीच	-7.61848
▁क्या	-7.61858
▁देख	-7.61902
▁उनकी	-7.61963
▁तथा	-7.62072
▁वो	-7.62345
▁कारण	-7.6237
▁उसके	-7.62607
▁कार्य	-7.62858
▁4	-7.63452
शन	-7.63657
इ	-7.64321
▁मह	-7.64348
▁पड़	-7.64451
अ	-7.64695
र्ज	-7.64879
घ	-7.64972
▁मन	-7.65502
▁ज्यादा	-7.65502
▁मामले	-7.65847
▁जिस	-7.65963
▁पहुंच	-7.66192
c	-7.66335
▁चाहिए	-7.66335
ल्	-7.66476
टर	-7.66894
▁यहां	-7.66947
को	-7.67212
नि	-7.67251
र्ड	-7.67424
▁बे	-7.67662
▁उसे	-7.67671
▁इं	-7.67828
▁अधिक	-7.68148
▁5	-7.68333
ये	-7.68657
▁दोनों	-7.69148
त्	-7.69549
▁ऐसे	-7.7003
▁मोदी	-7.70147
▁तीन	-7.70323
▁सम	-7.70435
ज़	-7.70692
▁अगर	-7.70777
रो	-7.70871
▁आपको	-7.71324
ुल	-7.71495
▁ता	-7.71751
▁सो	-7.71783
ात	-7.72047
▁दा	-7.72489
▁पूर्व	-7.72902
▁मि	-7.7358
▁जान	-7.73927
▁खिलाफ	-7.74281
▁अपना	-7.74405
▁बु	-7.7443
▁6	-7.74918
▁देने	-7.74932
▁हा	-7.75065
आई	-7.75216
▁सब	-7.75302
ून	-7.75638
▁करोड़	-7.75639
▁पद	-7.76203
▁ला	-7.76398
ेंगे	-7.76444
वे	-7.76711
/	-7.77091
धा	-7.77129
▁होती	-7.77908
▁अनु	-7.77967
▁रे	-7.78276
ाव	-7.78279
▁रुपये	-7.79282
स्थ	-7.79578
ंप	-7.79817
्ट	-7.79887
▁कु	-7.80027
ियां	-7.80075
▁अन्य	-7.80134
▁7	-7.80263
▁महा	-7.8047
▁ट्र	-7.8107
▁करें	-7.81271
र्स	-7.81287
▁स्ट	-7.81384
▁2	-7.81425
र्ट	-7.81679
▁खेल	-7.82137
▁लाख	-7.82427
▁खा	-7.82682
झ	-7.83326
▁-	-7.83352
▁भर	-7.83514
▁कुमार	-7.83591
▁गा	-7.83735
▁:	-7.83792
चार	-7.84243
ओ	-7.84544
ढ़	-7.84582
मि	-7.84712
▁मांग	-7.84816
▁महिला	-7.85139
▁कह	-7.85182
ृत	-7.85315
▁इससे	-7.85557
लि	-7.8559
▁श्री	-7.85645
▁बारे	-7.8572
ढ	-7.85933
▁जि	-7.86052
▁10	-7.86268
▁मंत्री	-7.86629
▁भाजपा	-7.86696
िट	-7.87007
▁ऐसा	-7.87366
स्	-7.87641
लो	-7.8767
▁जाएगा	-7.87866
▁काफी	-7.88005
ेगा	-7.88134
y	-7.88169
▁विभाग	-7.88895
ही	-7.89279
▁20	-7.89412
▁चा	-7.89687
मे	-7.89698
n	-7.89713
▁वहीं	-7.89821
▁शामिल	-7.89829
▁किए	-7.89974
▁19	-7.90672
र्क	-7.9084
ौर	-7.91197
▁अध्यक्ष	-7.91587
▁लग	-7.91853
▁ली	-7.92095
छ	-7.9232
▁पै	-7.92447
▁राम	-7.92708
तर	-7.92882
▁बह	-7.93012
▁जारी	-7.93389
▁एस	-7.93677
▁ओर	-7.9396
िय	-7.94245
▁य	-7.9427
पर	-7.94271
ड़े	-7.94416
▁गांव	-7.94477
▁दर्ज	-7.94539
िका	-7.9459
▁जानकारी	-7.94623
▁उन	-7.94735
हर	-7.94946
शी	-7.95382
▁ओ	-7.95591
खा	-7.9576
ंब	-7.95807
वार	-7.95928
राज	-7.96063
त्त	-7.96672
00	-7.96686
▁ठ	-7.96914
▁डि	-7.97238
▁कंपनी	-7.97645
ज्ञ	-7.97924
ेड	-7.98104
पाल	-7.98228
वाद	-7.9826
▁होगी	-7.98672
▁मुख्यमंत्री	-7.98941
्रा	-7.99283
▁झ	-7.99409
▁जैसे	-7.99748
वास	-7.99939
आ	-8.00113
g	-8.00578
▁समझ	-8.00862
▁पिछले	-8.01028
ूर	-8.01356
▁मो	-8.01496
▁करता	-8.01602
ंध	-8.02379
▁सामने	-8.02652
▁हाल	-8.02692
्म	-8.02939
▁विकास	-8.03054
▁बैंक	-8.03232
▁1	-8.03325
b	-8.03342
▁स्	-8.03425
▁चाह	-8.03543
▁तैयार	-8.0366
▁इसी	-8.03674
▁यू	-8.03764
▁सकती	-8.03857
▁|	-8.04086
▁शहर	-8.04745
कों	-8.04767
▁जीत	-8.04826
▁ई	-8.05955
▁8	-8.05969
स्क	-8.06156
द्ध	-8.06246
▁अनुसार	-8.06338
एम	-8.07055
ेशन	-8.07076
ुक	-8.07249
चे	-8.07261
▁पाकिस्तान	-8.074
हार	-8.07605
▁जन	-8.07715
▁पूरी	-8.07835
▁अभी	-8.08174
▁तब	-8.08721
▁योजना	-8.09023
▁जाती	-8.09095
▁करीब	-8.09238
▁पे	-8.0934
ळ	-8.09674
▁बंद	-8.09689
▁शि	-8.09728
▁डा	-8.09876
!	-8.10256
णा	-8.10285
k	-8.1033
▁मै	-8.10575
िर	-8.10604
▁आने	-8.10624
▁चार	-8.10627
▁हजार	-8.10902
▁नई	-8.11358
▁इसे	-8.11447
▁मुख्य	-8.12054
▁डे	-8.12115
ंगा	-8.12289
जे	-8.12301
वन	-8.12489
▁होते	-8.12833
▁जाए	-8.1287
▁ऑ	-8.13064
▁क्योंकि	-8.13098
▁भू	-8.13146
▁घटना	-8.13262
▁हि	-8.13268
▁जिला	-8.13296
र्श	-8.13428
▁मैच	-8.13559
▁दिल	-8.13599
▁जांच	-8.13613
क्क	-8.13638
an	-8.13667
्ह	-8.13772
▁स्कूल	-8.13931
र्द	-8.14553
▁जबकि	-8.14569
▁अन	-8.14743
▁इसमें	-8.14855
in	-8.14943
हि	-8.14949
▁बड़ी	-8.15278
▁डी	-8.15376
▁खान	-8.15427
▁दु	-8.15447
▁उनका	-8.15607
▁प्रधानमंत्री	-8.1584
▁कॉ	-8.15934
िए	-8.16012
▁जहां	-8.16023
▁ब्र	-8.16055
म्ब	-8.16173
▁बाहर	-8.16282
▁मुझे	-8.16487
▁उत्तर	-8.16543
▁आए	-8.16801
रु	-8.16982
▁छात्र	-8.17262
▁बनाने	-8.17676
ेज	-8.18022
▁योग	-8.18488
▁परिवार	-8.18587
▁आगे	-8.18823
टे	-8.18868
▁वजह	-8.19229
▁मीडिया	-8.19271
▁रुपए	-8.19459
▁दिए	-8.19706
▁आम	-8.19742
▁अलावा	-8.19811
▁जिसमें	-8.19861
▁इसलिए	-8.19945
▁उठा	-8.19972
▁बोल	-8.20034
f	-8.20667
आर	-8.20678
ाइन	-8.20712
▁हालांकि	-8.20721
▁लड़	-8.20841
ष्ट	-8.20864
▁तेज	-8.21027
क्त	-8.21195
च्च	-8.2135
▁बस	-8.2137
▁मार	-8.21628
▁9	-8.22186
|	-8.22421
▁पानी	-8.22702
▁आधार	-8.22738
▁उसकी	-8.22773
▁सुन	-8.23005
ar	-8.23043
▁नेता	-8.23178
▁आय	-8.23288
▁रन	-8.23501
▁दूर	-8.23659
▁मिला	-8.24149
▁12	-8.24246
▁चि	-8.24388
20	-8.24724
▁क्र	-8.24764
▁।	-8.24827
▁अलग	-8.2521
▁कभी	-8.25355
▁15	-8.25409
फ़	-8.25467
▁आदि	-8.25471
▁शो	-8.25556
▁आया	-8.25663
▁जीवन	-8.25684
▁व्यक्ति	-8.25899
▁मुताबिक	-8.26052
▁सर्व	-8.26163
▁अधिकारी	-8.26253
▁आहे	-8.26311
▁दल	-8.26364
▁हाथ	-8.26433
▁कार्यक्रम	-8.26595
▁आर	-8.26624
▁सै	-8.26828
er	-8.26848
R	-8.27026
▁ऑफ	-8.27106
ग्	-8.27151
▁मौजूद	-8.2717
▁दूसरे	-8.27228
▁कहना	-8.2725
धि	-8.27288
िश	-8.27644
w	-8.27691
न्न	-8.2854
▁समाज	-8.28555
▁दें	-8.28559
▁पांच	-8.2868
िव	-8.28795
▁भाग	-8.28891
▁बैठक	-8.28907
▁केंद्र	-8.28992
▁इसका	-8.29603
▁सह	-8.29619
▁देव	-8.29802
्री	-8.29935
न्द	-8.30068
▁बदल	-8.303
▁जगह	-8.30431
▁दिनों	-8.30537
▁विशेष	-8.30812
▁नजर	-8.31101
▁गांधी	-8.31262
▁कोर्ट	-8.31559
मंत्र	-8.31673
▁अप	-8.31674
▁करा	-8.31678
▁बढ़ा	-8.31768
▁आपके	-8.31867
▁डाल	-8.31886
त्व	-8.32018
▁खुद	-8.32163
▁पढ़	-8.32422
्वा	-8.32689
▁विरोध	-8.32716
▁बै	-8.32958
▁हूं	-8.3303
▁तहत	-8.33185
गर	-8.33572
▁शर्मा	-8.33636
▁वाला	-8.34034
▁वहां	-8.34085
v	-8.34436
▁जाते	-8.34553
▁स्थान	-8.34668
▁हमारे	-8.34969
▁"	-8.35017
▁पता	-8.35122
ची	-8.35225
्ता	-8.35474
▁रिपोर्ट	-8.35496
ट्ट	-8.35553
▁रु	-8.35569
▁सके	-8.36174
▁हे	-8.36255
▁मौत	-8.36325
ष्	-8.36473
▁सिर्फ	-8.36702
क्र	-8.36705
▁सर	-8.36876
रिया	-8.36891
▁पार	-8.37094
▁दर	-8.37141
बंध	-8.37223
▁पूरा	-8.37246
▁एन	-8.37256
ियो	-8.37322
▁दुनिया	-8.37749
म्प	-8.37882
▁चला	-8.37982
वाह	-8.38177
▁भा	-8.38427
▁अव	-8.38437
▁सू	-8.38547
द्र	-8.38551
ाइट	-8.387
्रो	-8.3883
▁रात	-8.38843
▁फीसदी	-8.38907
▁जनता	-8.38975
▁पि	-8.38991
▁बाजार	-8.39073
▁बड़े	-8.39211
▁200	-8.39236
शि	-8.39395
▁प्रदर्शन	-8.39493
▁सुरक्षा	-8.39688
▁पहली	-8.3971
▁फै	-8.39857
▁शा	-8.39865
▁जिसके	-8.39977
▁कल	-8.40002
▁शिव	-8.40003
यों	-8.4043
▁सवाल	-8.40596
िये	-8.40749
▁S	-8.40799
स्‍	-8.40879
▁कुल	-8.40919
▁प्राप्त	-8.41021
डे	-8.41126
▁भेज	-8.41146
▁प्रो	-8.41266
▁स्तर	-8.41325
▁देते	-8.41401
▁संबंध	-8.4142
▁तरफ	-8.41597
▁छोड़	-8.41915
वाल	-8.41939
▁कप	-8.42085
▁उसने	-8.4215
युक्त	-8.42227
▁11	-8.42379
▁नगर	-8.42395
▁बड़ा	-8.42431
▁सदस्य	-8.42674
▁बच्चों	-8.42845
धी	-8.42981
▁मेरे	-8.43087
▁सीट	-8.43103
▁सेवा	-8.43851
राम	-8.43932
ेंट	-8.43969
निक	-8.44095
▁खबर	-8.44228
▁धर्म	-8.44529
▁पो	-8.44669
▁विश्व	-8.44749
▁राष्ट्रीय	-8.45007
▁मदद	-8.45047
▁यदि	-8.45201
मो	-8.45205
▁जे	-8.45549
▁करेंगे	-8.45608
▁रहने	-8.45635
ल्या	-8.45749
▁स्थित	-8.46113
र्च	-8.46199
▁चीन	-8.46373
▁परि	-8.46687
फा	-8.46862
▁गिर	-8.46863
▁करके	-8.46999
▁करती	-8.47425
न्ह	-8.47488
▁लाल	-8.4753
पूर्ण	-8.47545
णी	-8.47572
ियर	-8.47715
▁यादव	-8.47974
ेंद्र	-8.48026
▁–	-8.48157
▁लोक	-8.48302
▁थ	-8.4904
▁रंग	-8.49155
▁डॉ	-8.4917
▁शिक्षा	-8.49249
▁मंदिर	-8.49467
▁समस्या	-8.49468
▁तौर	-8.49474
▁विधानसभा	-8.49503
▁मिली	-8.49731
▁निर्माण	-8.49792
▁चौ	-8.49843
▁निकल	-8.49867
▁ऐसी	-8.49917
मेंट	-8.49946
▁विधायक	-8.50009
▁शु	-8.50042
क़	-8.50094
▁लगे	-8.50223
▁प्रतिशत	-8.50594
▁इंडिया	-8.50664
S	-8.50963
▁लिख	-8.50989
▁A	-8.51111
▁लिये	-8.51226
▁इसकी	-8.51469
▁स्प	-8.5209
▁क्ल	-8.52163
र्ष	-8.52359
ेंस	-8.52475
▁स्थिति	-8.52644
▁ब्ल	-8.52705
▁लेने	-8.52785
चित	-8.52926
▁महीने	-8.52969
▁प्रमुख	-8.53025
▁ख़	-8.53075
दे	-8.53109
देश	-8.53395
▁वीडियो	-8.53437
▁अभि	-8.53783
धार	-8.53794
▁पत्र	-8.53961
▁जिससे	-8.53984
▁कीमत	-8.54031
▁बजे	-8.54057
▁कानून	-8.5418
न्त	-8.54628
▁शाह	-8.54664
▁प्रा	-8.54843
▁जाएगी	-8.54954
▁बीजेपी	-8.55177
▁बच	-8.55222
हरा	-8.5525
▁ग्र	-8.55277
▁बयान	-8.55615
▁केवल	-8.55726
▁ऐ	-8.55735
▁खास	-8.55937
▁संस्था	-8.5595
▁निकाल	-8.5621
च्या	-8.56225
क्टर	-8.56341
▁प्रकार	-8.56741
▁टे	-8.56762
▁नए	-8.56791
▁कोशिश	-8.56798
▁अस्पताल	-8.57026
ार्थ	-8.57075
▁सुबह	-8.57263
▁पेश	-8.573
▁चुके	-8.5742
▁विचार	-8.57547
्ति	-8.57831
▁बाल	-8.57878
at	-8.5797
▁सड़क	-8.58083
▁पूरे	-8.58089
▁मौके	-8.58161
था	-8.58164
िंद	-8.58224
▁मैंने	-8.58339
▁टी	-8.58478
एफ	-8.58499
▁हत्या	-8.58681
▁मुंबई	-8.5883
▁जिले	-8.58875
ः	-8.58909
▁गिरफ्तार	-8.58949
▁इस्तेमाल	-8.58989
म्म	-8.58998
▁खरीद	-8.59307
▁30	-8.59362
”	-8.59426
▁रोक	-8.59456
▁P	-8.59544
▁लाभ	-8.59607
र्त	-8.59638
▁एम	-8.59653
▁हमें	-8.59714
ल्ड	-8.59793
al	-8.59966
ंगी	-8.60013
▁क्रिकेट	-8.60025
▁ध्यान	-8.60193
or	-8.60279
▁बैठ	-8.60308
▁जल	-8.60619
्रेस	-8.6073
▁फा	-8.608
es	-8.60836
▁त्या	-8.60996
बू	-8.61157
▁जल्द	-8.61163
ियन	-8.61215
▁उसका	-8.61527
▁दिख	-8.61638
▁जरूर	-8.61688
िस्ट	-8.61896
E	-8.61925
▁राहुल	-8.62007
▁C	-8.62022
▁मामला	-8.62099
ग्रह	-8.62282
▁अधिकारियों	-8.62317
▁सोच	-8.62851
▁शादी	-8.63067
▁विदेश	-8.63169
▁गयी	-8.63238
▁M	-8.63378
A	-8.63686
▁धन	-8.63739
िटी	-8.63747
I	-8.63983
▁संख्या	-8.64223
▁रू	-8.64229
▁बेहतर	-8.6428
▁करवा	-8.64342
व्य	-8.64475
▁दौर	-8.64643
▁दूसरी	-8.64867
▁2018	-8.64867
▁मिले	-8.6513
▁शिकायत	-8.65626
▁बो	-8.65682
▁वै	-8.65999
र्ग	-8.66101
ग्र	-8.66302
र्न	-8.66349
▁जय	-8.66385
▁होना	-8.66557
▁रै	-8.6667
▁बल्कि	-8.66905
▁युवा	-8.66907
▁परीक्षा	-8.66952
▁होंगे	-8.67101
▁“	-8.67315
P	-8.67366
▁50	-8.67643
▁तुम	-8.6784
▁18	-8.67903
▁शेयर	-8.68008
्‍य	-8.68035
एन	-8.68318
▁भाव	-8.68333
▁सूचना	-8.68385
▁B	-8.68789
▁बिना	-8.68806
▁प्रशासन	-8.68812
यू	-8.68907
▁जाना	-8.69063
▁स्क	-8.69083
▁निर्देश	-8.69097
▁चुकी	-8.69168
▁उपलब्ध	-8.69294
र्थ	-8.69397
▁25	-8.69529
▁जवाब	-8.69567
▁लगाया	-8.69678
▁पत्रकार	-8.69753
ाबाद	-8.69787
▁लगभग	-8.69867
▁दिखा	-8.70207
▁झा	-8.70225
नाथ	-8.70405
▁वित्त	-8.70477
▁अच्छा	-8.70899
▁लगातार	-8.70908
▁फ़	-8.71029
▁चलते	-8.71054
तंत्र	-8.71102
▁राशि	-8.71213
▁बिहार	-8.71216
▁वापस	-8.71253
st	-8.71262
▁कार्रवाई	-8.71291
▁निर्	-8.71591
▁सौ	-8.71631
▁कैसे	-8.7189
▁आदेश	-8.71912
प्ल	-8.71931
▁कहते	-8.72043
▁ज़	-8.72104
न्द्र	-8.72344
▁रखा	-8.72402
शु	-8.72974
re	-8.73007
▁उच्च	-8.73237
▁क्यों	-8.73397
▁प्रकाश	-8.7357
भाव	-8.7375
▁मां	-8.73761
▁चाहते	-8.73869
ल्ल	-8.74272
स्प	-8.74326
ज़ा	-8.74328
▁14	-8.74539
▁महिलाओं	-8.74651
▁उत्पाद	-8.74851
्‍या	-8.74994
ेक्ट	-8.75056
▁0	-8.75223
on	-8.7531
वर्	-8.75341
▁बनाया	-8.75661
G	-8.75737
▁जरूरत	-8.75831
▁विभिन्न	-8.76019
▁देखा	-8.76084
▁थीं	-8.76184
L	-8.76632
▁फैसला	-8.76635
▁अंक	-8.76669
इस	-8.76806
ष्ठ	-8.76898
▁पंजाब	-8.77106
▁अमेरिका	-8.77153
▁व्यवस्था	-8.77201
▁किसानों	-8.77464
▁रखने	-8.77474
▁संघ	-8.77543
▁चुका	-8.7755
▁मध्य	-8.77731
वाई	-8.77819
▁बचा	-8.77925
▁फोन	-8.77963
▁लगी	-8.78128
▁हरियाणा	-8.78205
▁लि	-8.78211
▁सहित	-8.78423
▁संगठन	-8.78445
▁पूछ	-8.7864
ऊ	-8.78706
▁प्रयास	-8.78789
▁देखने	-8.78805
▁नियम	-8.78894
दीप	-8.78976
▁चर्चा	-8.78979
स्व	-8.79047
▁खुल	-8.79314
क्रम	-8.7943
▁पिता	-8.79732
▁शुरुआत	-8.80096
▁...	-8.80237
▁जन्म	-8.80277
▁13	-8.80407
नगर	-8.80407
▁गये	-8.80538
▁बच्चे	-8.80543
▁परेशान	-8.80592
▁लगता	-8.8082
▁मेरी	-8.80834
O	-8.80932
▁सुर	-8.81089
▁अवसर	-8.81096
▁बनाए	-8.8125
▁लिखा	-8.81423
भर	-8.81509
▁सही	-8.81588
▁जमा	-8.81829
गु	-8.81906
▁नौ	-8.82205
प्त	-8.82555
▁पक्ष	-8.82727
▁मिलने	-8.82858
▁स्वास्थ्य	-8.82927
▁16	-8.82928
▁खुश	-8.83027
▁जाये	-8.83359
▁अहम	-8.83478
▁यात्रा	-8.83699
ालय	-8.84049
‍	-8.84071
ल्ट	-8.84097
▁नंबर	-8.84153
C	-8.84174
▁पत्नी	-8.84502
▁आयोजित	-8.84603
▁सोमवार	-8.84603
▁बने	-8.847
ण्ड	-8.84764
▁हासिल	-8.84912
▁सचिव	-8.84963
ल्प	-8.84964
▁लो	-8.84978
▁सम्मान	-8.8522
▁अच्छी	-8.85224
ेयर	-8.85324
▁पोस्ट	-8.85557
द्द	-8.85634
▁निवेश	-8.8605
▁वक्त	-8.86294
▁भाई	-8.86417
r	-8.86456
▁लोकसभा	-8.86516
▁विकेट	-8.86684
▁पीछे	-8.86988
▁माध्यम	-8.87039
▁पहुंचे	-8.87132
ड्ड	-8.87211
▁जिसे	-8.87642
▁टेस्ट	-8.87721
▁मंगलवार	-8.87724
▁दोस्त	-8.87825
▁युवक	-8.87883
क्शन	-8.87905
▁उम्मीद	-8.8795
र्ण	-8.87986
en	-8.88012
▁चू	-8.8837
▁आपकी	-8.8856
▁राष्ट्रपति	-8.88733
▁ठीक	-8.89029
पोर्ट	-8.89081
▁कारोबार	-8.89107
▁गलत	-8.89462
▁घोषणा	-8.8959
▁शुक्रवार	-8.89752
▁ऊपर	-8.90007
▁फ्र	-8.90031
▁समिति	-8.90127
▁व्यापार	-8.90401
▁गंभीर	-8.9051
▁दिवस	-8.90514
▁बोर्ड	-8.90519
▁जून	-8.90585
▁विवाद	-8.90632
▁नरेंद्र	-8.90841
वीं	-8.91018
च्छ	-8.91035
▁आखिर	-8.91057
▁जुड़	-8.91211
▁नोट	-8.91224
▁T	-8.91351
▁श्र	-8.9142
▁ग्रामीण	-8.91495
▁उपयोग	-8.91548
▁पड़ा	-8.91549
ेस्ट	-8.91552
F	-8.91768
▁उम्मीदवार	-8.91862
▁जनवरी	-8.91881
गढ़	-8.91969
▁राष्ट्र	-8.92237
मंडल	-8.92293
"	-8.92391
—	-8.9243
ाधिकार	-8.92698
▁सुविधा	-8.92707
▁सीमा	-8.92782
▁पीएम	-8.92786
▁तय	-8.92933
▁प्रेम	-8.93035
▁वालों	-8.93265
▁पसंद	-8.93273
▁चुन	-8.93382
T	-8.93857
▁शनिवार	-8.94049
▁राजनीति	-8.94076
▁वरिष्ठ	-8.94331
▁रविवार	-8.94331
▁कहीं	-8.9435
▁बुधवार	-8.94388
▁सांसद	-8.94448
▁अमर	-8.94516
▁माना	-8.94823
▁वर्ग	-8.94964
▁रहते	-8.95156
▁देर	-8.95246
▁राजनीतिक	-8.95269
▁कश्मीर	-8.95318
▁17	-8.95416
▁भारी	-8.95599
द्व	-8.95645
▁वाहन	-8.95839
▁इतन	-8.95925
▁आर्थिक	-8.95925
▁सोशल	-8.95932
▁अधिकार	-8.95993
it	-8.96182
▁2019	-8.965
▁बिजली	-8.9656
फ्ट	-8.96745
▁ताकि	-8.96975
प्प	-8.97116
▁पंचायत	-8.97136
▁हिस्सा	-8.97252
▁आयोग	-8.97256
▁अभियान	-8.97371
▁अदालत	-8.97543
▁पहचान	-8.97718
▁घायल	-8.97722
▁शरीर	-8.97799
▁नही	-8.97878
▁आवश्यक	-8.97894
▁केंद्रीय	-8.97939
▁माह	-8.9796
▁कार्यकर्ता	-8.98304
▁नागरिक	-8.98363
▁जै	-8.98386
▁नेताओं	-8.98442
▁सुप्रीम	-8.9848
▁भगवान	-8.9848
स्ट्र	-8.98532
▁तेल	-8.98893
▁कदम	-8.992
देव	-8.99331
▁जमीन	-8.99447
%	-8.99486
M	-8.99626
ेन्द्र	-8.99796
▁वोट	-8.99886
▁फोटो	-8.99903
ल्ला	-8.99928
ic	-9.00234
▁पकड़	-9.00401
ॅ	-9.00501
▁मंत्रालय	-9.00561
K	-9.00681
▁मार्च	-9.00774
▁हमारी	-9.00879
▁लेख	-9.00916
▁अगले	-9.01238
▁एयर	-9.01258
▁आयोजन	-9.01285
U	-9.01466
▁राय	-9.01671
▁जोड़	-9.01739
le	-9.02435
▁समर्थन	-9.02442
▁D	-9.02636
▁प्रधान	-9.02785
▁इतना	-9.02916
▁शाम	-9.02953
▁24	-9.02993
एंगे	-9.03089
▁जेल	-9.03472
▁पति	-9.03564
▁सहयोग	-9.03673
०	-9.03797
▁हमेशा	-9.03867
▁I	-9.03991
▁साफ	-9.04066
▁नीति	-9.04124
▁ऊ	-9.04223
▁देना	-9.04449
▁अमित	-9.04487
▁दक्षिण	-9.0492
औ	-9.05032
x	-9.0511
▁लागू	-9.05303
▁तस्वीर	-9.05613
▁बावजूद	-9.05803
▁प्रक्रिया	-9.0593
ad	-9.05998
▁खर्च	-9.06095
▁21	-9.06102
▁चीज	-9.06124
र्प	-9.06147
▁मोह	-9.06241
▁प्रभाव	-9.06242
▁कंपनियों	-9.06502
▁भर्ती	-9.06507
ियम	-9.06705
▁बेहद	-9.06826
▁विषय	-9.06879
न्ना	-9.06979
वेद	-9.07057
▁किसान	-9.07217
▁बर्	-9.07224
▁शब्द	-9.07334
▁घंटे	-9.07401
▁सुधार	-9.07466
▁देखते	-9.0748
▁अंदर	-9.07495
▁अगस्त	-9.07729
▁एड	-9.0783
▁नीचे	-9.07996
▁प्रस्ताव	-9.08044
▁आसान	-9.0816
▁चै	-9.08342
▁स्थानीय	-9.08344
▁100	-9.08366
▁हमला	-9.08368
▁जुड़े	-9.08529
▁नया	-9.08705
▁आवेदन	-9.08762
ात्मक	-9.0886
▁राजस्थान	-9.09151
▁ग्राम	-9.0932
ed	-9.0934
रूप	-9.09419
▁बल्लेबाज	-9.09544
▁विजय	-9.09644
▁नुकसान	-9.09873
▁जुलाई	-9.09874
▁कर्मचारियों	-9.10071
▁मजबूत	-9.10071
B	-9.10171
▁मोबाइल	-9.1027
▁रेलवे	-9.10271
▁कार्यालय	-9.10334
▁ट्रेन	-9.10378
▁गुजरात	-9.11001
▁सत्ता	-9.11019
▁निवासी	-9.11207
▁पहला	-9.11351
10	-9.11447
▁गाय	-9.11519
▁संसद	-9.11574
▁भाषा	-9.11608
▁जिनक	-9.11656
ीकरण	-9.11685
▁मेरा	-9.11687
▁यूपी	-9.11703
▁मार्ग	-9.11868
▁खोल	-9.11877
ra	-9.11987
कृष्ण	-9.12006
▁न्यायालय	-9.12019
ing	-9.12501
▁जाएंगे	-9.12506
▁निर्णय	-9.12752
▁बारिश	-9.12793
▁अंतिम	-9.13158
▁अंतर	-9.13239
▁उम्र	-9.13645
▁उससे	-9.14162
▁N	-9.14192
▁फ्ल	-9.14222
▁अप्रैल	-9.1453
▁अरब	-9.1472
▁अपराध	-9.1474
V	-9.14945
▁हूँ	-9.15019
ाइड	-9.15118
ुआ	-9.15502
ri	-9.15563
▁भूमिका	-9.15572
▁निगम	-9.15675
▁प्रदान	-9.1573
▁40	-9.16052
▁साध	-9.16054
▁खत्म	-9.16067
▁हटा	-9.16134
१	-9.16413
▁मिनट	-9.16648
▁दुकान	-9.16789
▁H	-9.1692
▁2017	-9.1712
▁लौट	-9.17149
▁दिसंबर	-9.17261
▁प्रयोग	-9.17261
,000	-9.1727
ग्राम	-9.17397
▁उनसे	-9.17527
▁लड़की	-9.17668
▁उपस्थित	-9.17688
▁बेटी	-9.17732
▁आतंकवाद	-9.17759
▁जैसी	-9.17855
▁सभा	-9.17999
▁उतर	-9.18063
D	-9.18247
▁पूजा	-9.18482
▁महत्वपूर्ण	-9.18547
▁कप्तान	-9.18549
>	-9.18763
▁उद्योग	-9.19052
▁न्याय	-9.19154
▁पैसे	-9.19325
▁22	-9.19327
▁चौक	-9.19353
▁रोड	-9.19614
▁खिलाड़ी	-9.1985
▁प्यार	-9.19895
▁बातचीत	-9.19925
लैंड	-9.1994
▁घट	-9.20088
▁समेत	-9.20172
▁पाया	-9.20331
▁गुरु	-9.20616
▁फैसले	-9.20877
▁आदमी	-9.21033
▁सिद्ध	-9.21186
▁दरअसल	-9.21392
▁ओवर	-9.21453
▁सीएम	-9.21488
▁कर्मचारी	-9.21911
▁दिशा	-9.21915
▁निजी	-9.22203
▁दावा	-9.22299
▁निशान	-9.22509
▁शिक्षक	-9.22519
▁संबंधित	-9.226
W	-9.22733
▁सामना	-9.2277
▁गेंद	-9.23354
▁परिषद	-9.23563
▁संभावना	-9.24017
▁पश्चिम	-9.24168
▁गुरुवार	-9.2436
▁आंदोलन	-9.24702
▁बॉलीवुड	-9.24702
J	-9.24778
▁हिंदी	-9.24864
▁इतिहास	-9.24932
▁छोटे	-9.25009
▁विपक्ष	-9.25324
▁पैदा	-9.25461
▁शक्ति	-9.25604
▁साबित	-9.2579
▁अर्थ	-9.25861
▁कौन	-9.26124
▁मुश्किल	-9.26632
▁मैदान	-9.2664
▁नवंबर	-9.26867
▁सामाजिक	-9.26867
▁इलाके	-9.26869
▁23	-9.27342
▁बदलाव	-9.27458
▁दिखाई	-9.27538
▁बेच	-9.27601
▁कपूर	-9.27746
▁संयुक्त	-9.28007
▁तरीके	-9.28048
▁मगर	-9.28562
▁शुभ	-9.28633
▁परिणाम	-9.2908
▁पीड़ित	-9.29161
▁विश्वविद्यालय	-9.29239
▁प्रभावित	-9.29622
▁स्वयं	-9.29652
▁डॉलर	-9.29833
▁अच्छे	-9.29885
▁आवाज	-9.29911
▁मौसम	-9.29962
ब्ब	-9.29985
▁खराब	-9.30223
ज्ज	-9.30264
▁गृह	-9.30455
▁ट्वीट	-9.30772
▁मूल्य	-9.3082
▁जिम्मेदार	-9.30853
▁जम्मू	-9.31017
▁नौकरी	-9.31024
▁याचिका	-9.31098
▁समारोह	-9.3126
▁मिलेगा	-9.31445
▁जवान	-9.31755
▁मुस्लिम	-9.31916
▁पहन	-9.32151
▁जरिए	-9.32582
▁शायद	-9.32666
▁सामान्य	-9.32744
ur	-9.32986
N	-9.33148
▁सितंबर	-9.3324
ro	-9.33289
▁नेतृत्व	-9.33323
▁पढ़ें	-9.33383
▁डॉक्टर	-9.33535
▁महाराष्ट्र	-9.33574
▁करेगी	-9.33604
▁प्रवेश	-9.33663
▁कॉलेज	-9.33744
▁मौका	-9.33832
▁मुकाबले	-9.33908
▁वैसे	-9.33937
▁पुरुष	-9.34245
▁स्पष्ट	-9.34308
▁रक्षा	-9.34649
▁गीत	-9.34655
▁फरवरी	-9.34835
▁सफलता	-9.35282
▁घाट	-9.35899
▁मिश्र	-9.35956
tion	-9.36081
▁समूह	-9.36376
▁28	-9.36698
▁27	-9.36783
▁‘‘	-9.36829
▁बेटे	-9.37249
▁26	-9.37294
▁गरीब	-9.37372
▁बजट	-9.37448
ण्यात	-9.37461
ेश्वर	-9.37462
▁भविष्य	-9.38017
▁अतिरिक्त	-9.38104
ch	-9.38119
▁टीवी	-9.38251
▁यहाँ	-9.38298
(	-9.38683
▁सफल	-9.38697
▁लखनऊ	-9.38718
▁रिलीज	-9.38786
▁आत्म	-9.38929
▁लक्ष्य	-9.38986
j	-9.39336
▁स्टार	-9.39389
▁सूत्रों	-9.39516
▁शासन	-9.39591
▁सुनवाई	-9.39745
साठी	-9.39906
▁परियोजना	-9.40136
▁गेंदबाज	-9.40145
▁अनुभव	-9.40409
▁अक्टूबर	-9.40583
▁स्टेशन	-9.40747
#	-9.41123
▁दूसरा	-9.41394
▁कृषि	-9.41484
▁फिलहाल	-9.41574
▁वृद्धि	-9.41846
▁कोहली	-9.422
▁इलाज	-9.42984
▁सीरीज	-9.43218
▁सलाह	-9.43252
▁सौंप	-9.43332
▁त्रि	-9.43408
▁तभी	-9.43516
▁सलमान	-9.43524
▁इनमें	-9.43693
ऋ	-9.43771
▁हिमाचल	-9.43864
▁विश्वास	-9.4388
▁प्ले	-9.44009
▁अनेक	-9.44036
▁प्रसाद	-9.44151
▁चंद्र	-9.44242
;	-9.44701
▁2016	-9.44701
▁अमेरिकी	-9.44888
▁पहल	-9.4503
▁शराब	-9.45098
▁खेत	-9.45105
▁चिंता	-9.45177
▁दुर्	-9.45494
▁क्षमता	-9.45546
▁ईरान	-9.45968
▁2014	-9.46113
▁तलाश	-9.46241
▁जैसा	-9.46284
▁सूची	-9.46296
▁राहत	-9.46327
यंत्र	-9.46399
▁संजय	-9.46515
▁तकनीक	-9.467
▁पेट्रोल	-9.46778
▁स्वीकार	-9.47265
▁अंग्रेज	-9.47351
▁धारा	-9.47414
*	-9.47735
▁गैर	-9.47915
▁सप्ताह	-9.47929
▁समाप्त	-9.48221
▁शानदार	-9.48318
▁टिकट	-9.48324
▁घोषित	-9.48412
▁राजधानी	-9.48413
▁मुक्त	-9.48469
▁मुद्दे	-9.4851
▁मतदान	-9.49485
▁मामलों	-9.49583
▁चैनल	-9.496
▁उसमें	-9.49886
▁चयन	-9.50224
२	-9.50667
▁प्रतिनिधि	-9.50867
▁तमाम	-9.51283
▁ठाकुर	-9.51664
▁मुलाकात	-9.51965
▁विराट	-9.52184
▁प्राथमिक	-9.52367
▁स्थापित	-9.52569
▁ऑनलाइन	-9.52873
▁Hindi	-9.52974
▁वेबसाइट	-9.52974
▁रिकॉर्ड	-9.53177
▁आनंद	-9.53324
▁शांति	-9.53383
▁गिरावट	-9.53483
▁बंगाल	-9.53507
▁उतार	-9.54106
▁संघर्ष	-9.55276
अलग	-9.55517
▁वर्तमान	-9.55753
▁भ्रष्टाचार	-9.55857
▁ढा	-9.55941
▁मॉडल	-9.5638
▁फायदा	-9.56383
▁टूट	-9.56466
▁भुगतान	-9.57012
▁डिग्री	-9.57014
▁PM	-9.57257
▁गुप्ता	-9.57757
▁विकल्प	-9.57758
फॉर्म	-9.58186
▁पुरस्कार	-9.59148
शास्त्र	-9.59355
▁इस्लाम	-9.59581
▁व्यक्त	-9.59624
▁संभव	-9.59912
▁स्वागत	-9.60015
▁वास्तव	-9.60128
▁युद्ध	-9.60452
▁चौधरी	-9.60452
▁मतलब	-9.60562
▁दबाव	-9.60575
▁हमारा	-9.60708
▁अवधि	-9.61106
▁हिस्से	-9.6133
▁श्रद्धा	-9.61331
ैक्ट	-9.61339
▁केजरीवाल	-9.61772
▁चुनौती	-9.61773
▁तीसरे	-9.62217
▁शीर्ष	-9.62223
▁संबोधित	-9.62663
ध्यक्ष	-9.62707
▁फसल	-9.62741
▁सीबीआई	-9.62775
▁तुलना	-9.63174
▁ग्राहक	-9.63336
▁मजदूर	-9.63674
▁सहायता	-9.63788
▁पटेल	-9.63799
▁खूब	-9.63929
▁अवैध	-9.64014
▁छोटी	-9.64018
▁कविता	-9.64027
▁आंख	-9.64165
▁गौरतलब	-9.6424
▁महसूस	-9.64354
▁News	-9.64695
▁इंग्लैंड	-9.64695
▁लंबे	-9.64816
▁धोनी	-9.64934
मैं	-9.65094
▁वेतन	-9.65133
▁आतंकी	-9.65153
▁निदेशक	-9.65501
▁जिंदगी	-9.65844
▁विस्तार	-9.6619
▁टैक्स	-9.66307
▁दूध	-9.66438
▁फुट	-9.66595
▁कमजोर	-9.66775
▁प्रस्तुत	-9.66888
▁समाचार	-9.66893
▁अशोक	-9.67122
▁वायरल	-9.67473
▁संविधान	-9.67707
▁बाइक	-9.67805
▁परिजनों	-9.67944
▁एशिया	-9.67947
▁आउट	-9.67956
▁गैस	-9.6824
पूर्व	-9.68296
▁अचानक	-9.68297
▁गठबंधन	-9.68415
▁छत्तीसगढ़	-9.68415
▁साहित्य	-9.68533
▁टाइम	-9.6854
▁स्थल	-9.68559
▁जमकर	-9.68583
▁प्रवक्ता	-9.68652
▁कमेटी	-9.69273
▁सूर्य	-9.69322
▁उल्लेख	-9.69367
▁अंतरराष्ट्रीय	-9.69726
▁सार्वजनिक	-9.69726
▁ऑस्ट्रेलिया	-9.70086
▁तैनात	-9.70207
▁संपर्क	-9.70211
▁पुराने	-9.70228
▁हिंसा	-9.7025
▁आजाद	-9.70402
▁अपील	-9.70438
▁प्रबंधन	-9.70577
▁घुस	-9.7089
▁प्रतियोगिता	-9.71054
▁तुरंत	-9.71054
▁विद्यालय	-9.7142
▁प्रत्येक	-9.71542
▁संपत्ति	-9.71681
▁समुदाय	-9.72155
कुमार	-9.72173
▁बिक्री	-9.72654
भारत	-9.72712
▁चेहरे	-9.72895
▁ग्रुप	-9.72901
▁सम्मेलन	-9.73019
▁प्रश्न	-9.73045
कर्मियों	-9.73103
▁सुरक्षित	-9.73268
▁प्रथम	-9.73415
शंकर	-9.73589
▁संगीत	-9.74376
▁इन्हें	-9.74393
▁हेतु	-9.74404
▁अनुमति	-9.74653
▁रोजगार	-9.7477
▁मोहम्मद	-9.7477
▁किलोमीटर	-9.74896
▁दोपहर	-9.75152
▁उनमें	-9.75156
▁हिंदू	-9.75406
▁छूट	-9.75438
▁मशीन	-9.75441
▁फेसबुक	-9.7553
सिंह	-9.75714
▁अक्सर	-9.75723
▁जिन्हें	-9.75785
▁आसपास	-9.75912
▁संकेत	-9.75923
▁प्रभारी	-9.76299
▁चोट	-9.76411
▁जिन्होंने	-9.76424
▁प्रमाण	-9.76822
▁उद्	-9.76918
▁कर्नाटक	-9.77326
▁मुसलमान	-9.77975
▁प्रियंका	-9.78236
▁जिनमें	-9.78236
▁नीतीश	-9.78237
▁इंडियन	-9.78237
▁हाउस	-9.78239
▁2015	-9.78368
▁धीरे	-9.78464
▁लागत	-9.78534
▁अखबार	-9.78629
▁मेडिकल	-9.78629
▁शिमला	-9.78638
▁खुलासा	-9.78763
▁भोपाल	-9.78763
▁प्लान	-9.78763
▁नज़र	-9.78805
▁एजेंसी	-9.78892
▁फाइनल	-9.78901
▁नतीज	-9.78967
▁रोहित	-9.79296
▁सीधे	-9.7983
▁शहीद	-9.79955
]	-9.80215
▁कल्याण	-9.80353
म्भ	-9.80526
▁बरामद	-9.80754
▁धार्मिक	-9.81152
▁अध्ययन	-9.81827
▁सफाई	-9.81845
▁सहायक	-9.81967
▁अखिलेश	-9.82099
▁वकील	-9.82546
▁माहौल	-9.82782
▁अंदाज	-9.83031
▁बजाय	-9.83119
▁बीमारी	-9.83193
▁नियंत्रण	-9.83328
▁संभाल	-9.83426
▁लूट	-9.83435
▁रणनीति	-9.83465
▁मरीज	-9.83514
▁मृतक	-9.83561
वृत्त	-9.8361
▁दृष्टि	-9.84017
मुळे	-9.84157
▁चंडीगढ़	-9.84573
▁निर्धारित	-9.84573
▁ज़रूर	-9.84853
▁इंसान	-9.85012
▁दाखिल	-9.85133
▁आगामी	-9.85135
▁लड़कियों	-9.85137
▁मानसिक	-9.85421
▁सुंदर	-9.85439
▁हादसे	-9.85553
▁रास्ते	-9.85563
▁हिन्दी	-9.85694
▁ट्रांस	-9.85699
▁इंतजार	-9.86115
▁पूछताछ	-9.86399
▁झूठ	-9.86401
▁ऊर्जा	-9.86684
▁तारीख	-9.86686
▁किशोर	-9.86986
▁उद्देश्य	-9.8711
▁समाधान	-9.8711
▁Home	-9.87253
▁चौहान	-9.87256
▁रिश्ते	-9.8754
▁कथित	-9.87553
▁घूम	-9.87721
▁परिवर्तन	-9.8797
▁वनडे	-9.88128
▁हथियार	-9.88548
▁सुनिश्चित	-9.88692
▁श्रीलंका	-9.88693
▁अरुण	-9.88714
▁दौड़	-9.88876
▁थोड़ा	-9.88984
ऩ	-9.89713
▁आरक्षण	-9.89715
▁वैज्ञानिक	-9.90154
▁मार्केट	-9.90301
कश्मीर	-9.9039
▁विकसित	-9.91487
▁भोजन	-9.91791
▁मुंह	-9.91817
▁अर्थव्यवस्था	-9.92235
▁खिलाड़ियों	-9.92235
▁हिसाब	-9.92237
▁समर्थक	-9.92542
▁झारखंड	-9.92687
[	-9.92838
▁ट्विटर	-9.92838
▁इलाकों	-9.93143
H	-9.93265
▁प्रशिक्षण	-9.93293
▁यूनिवर्सिटी	-9.93597
▁अफसर	-9.93598
▁स्थापना	-9.93902
▁हाईकोर्ट	-9.93902
▁इंटरनेट	-9.94208
▁बांग्लादेश	-9.94208
▁मजबूर	-9.94208
»	-9.94669
▁लॉन्च	-9.94669
▁मतदाता	-9.94823
▁मुद्रा	-9.94829
▁अफ्रीका	-9.95442
▁पर्यावरण	-9.95442
▁कोलकाता	-9.95443
▁खूबसूरत	-9.95597
▁मान्यता	-9.95915
▁मध्यप्रदेश	-9.96064
▁आपूर्ति	-9.96064
▁तिवारी	-9.96221
▁हफ्ते	-9.96377
▁मेहनत	-9.96378
▁अभिनेता	-9.96384
नारायण	-9.9654
▁पुरानी	-9.96854
▁समीक्षा	-9.97134
▁अंतर्गत	-9.97163
▁सिस्टम	-9.97176
▁लोकप्रिय	-9.97321
▁उपाध्यक्ष	-9.9748
▁शिवसेना	-9.97798
▁वर्ल्ड	-9.97798
▁आईपीएल	-9.97956
▁चिकित्सा	-9.98115
▁2013	-9.98275
▁अग्रवाल	-9.98594
▁व्यवहार	-9.98754
▁ड्राइव	-9.99076
▁खाद्य	-9.99143
▁फ़िल्म	-9.99237
▁पुस्तक	-9.99253
▁सक्रिय	-9.9956
▁स्मार्टफोन	-9.99721
▁थोड़ी	-9.99722
▁शख्स	-9.99728
▁गर्भ	-10.002
▁उपभोक्ता	-10.0053
▁इंजीनियर	-10.0086
▁प्रत्याशी	-10.0086
▁मुद्दों	-10.0103
▁यूरोप	-10.0103
▁इच्छा	-10.0136
मध्ये	-10.0147
▁कामयाब	-10.0171
▁हिन्दू	-10.0185
▁उदाहरण	-10.0235
▁दस्तावेज	-10.0285
▁ज़्यादा	-10.0285
▁मनुष्य	-10.0352
▁निर्यात	-10.0352
▁निर्माता	-10.0369
▁कार्यवाही	-10.0386
▁अरविंद	-10.0402
▁वैश्विक	-10.0419
▁दुर्घटना	-10.0436
▁बढ़ोतरी	-10.0453
▁बराबर	-10.0453
▁महासचिव	-10.0504
▁लिहाज	-10.0517
▁उत्तराखंड	-10.0538
▁ऐतिहासिक	-10.0538
ऐ	-10.0848
z	-10.0869
५	-10.1175
ऑ	-10.2104
‘	-10.2876
–	-10.677
“	-11.4739
ञ	-11.9626
