<unk>	0
<s>	0
</s>	0
र	-3.91084
▁के	-3.92843
ा	-4.03068
न	-4.04921
▁	-4.07725
।	-4.09598
ल	-4.20164
▁में	-4.23713
ी	-4.26195
▁है	-4.34477
▁की	-4.42942
े	-4.43122
,	-4.47862
म	-4.53355
▁को	-4.64796
▁से	-4.68863
क	-4.69225
त	-4.70882
▁का	-4.85266
ि	-4.85297
ो	-4.86884
ों	-4.888
.	-4.91883
स	-4.92015
▁और	-4.9775
ु	-4.99424
▁ने	-5.00425
व	-5.04131
▁पर	-5.06678
ू	-5.07524
द	-5.11515
ने	-5.12388
▁अ	-5.13535
▁कि	-5.15686
प	-5.16319
ज	-5.18607
▁आ	-5.1968
ह	-5.19714
ट	-5.25786
ता	-5.27376
ना	-5.33528
▁कर	-5.34204
▁हैं	-5.3485
▁प	-5.3882
ं	-5.41838
ग	-5.45158
▁स	-5.46125
य	-5.48342
्	-5.49324
▁इस	-5.51188
▁भी	-5.52223
ब	-5.54041
▁ब	-5.54609
ै	-5.56811
▁म	-5.59568
-	-5.65
▁एक	-5.66522
▁ज	-5.68723
ला	-5.68999
▁क	-5.70017
री	-5.71173
रा	-5.72178
च	-5.74602
ित	-5.75204
▁प्र	-5.76148
ते	-5.80505
▁हो	-5.81008
ण	-5.82791
▁न	-5.8281
▁लिए	-5.8357
▁ग	-5.8363
▁व	-5.86481
▁नहीं	-5.87075
▁द	-5.87963
ड	-5.90023
फ	-5.92286
िक	-5.9335
्य	-5.95479
वा	-5.95824
श	-5.98006
का	-5.9869
▁च	-6.00834
▁ही	-6.00907
ें	-6.00918
▁फ	-6.02095
ख	-6.03538
▁वि	-6.08723
ए	-6.09614
र्	-6.09941
ौ	-6.10072
▁त	-6.10125
ध	-6.11351
▁जा	-6.12032
▁किया	-6.12581
▁था	-6.15028
्या	-6.15555
▁तो	-6.15575
▁ह	-6.16751
▁यह	-6.17173
▁भ	-6.18114
नी	-6.19345
▁श	-6.20052
कर	-6.20168
ली	-6.21703
▁कहा	-6.22125
मा	-6.23071
ती	-6.24075
्र	-6.25407
▁र	-6.25525
क्ष	-6.27324
▁ख	-6.27657
▁ल	-6.30604
▁मा	-6.30774
▁गया	-6.30883
ड़	-6.31222
थ	-6.32607
▁उ	-6.3323
ले	-6.34676
▁करने	-6.35195
ंद	-6.35512
ंड	-6.35569
▁सं	-6.36313
ॉ	-6.38301
▁सा	-6.38911
ाई	-6.39094
▁साथ	-6.39967
e	-6.41055
सा	-6.43099
▁ए	-6.43285
ंग	-6.44701
भ	-6.47281
0	-6.47567
ियों	-6.50943
या	-6.51726
▁दे	-6.52119
ाइ	-6.53675
▁बाद	-6.54429
ाय	-6.54958
a	-6.55864
▁नि	-6.56075
िय	-6.56645
1	-6.56864
▁पा	-6.5803
स्त	-6.58275
▁रहे	-6.58334
ति	-6.59489
ेश	-6.61601
त्र	-6.61857
सी	-6.62714
दा	-6.62722
)	-6.63979
▁या	-6.64285
ठ	-6.64465
▁जो	-6.64596
से	-6.67017
▁दिया	-6.67119
▁सु	-6.68407
▁अपने	-6.68505
▁मिल	-6.68539
▁थी	-6.70004
▁तक	-6.70269
▁(	-6.70419
ष	-6.70513
▁ट	-6.7097
▁हम	-6.7166
रे	-6.7241
िया	-6.7333
▁इ	-6.74001
▁मु	-6.74348
▁हुए	-6.7492
टी	-6.75146
ओं	-6.7516
्‍	-6.76083
▁सरकार	-6.77484
के	-6.77577
t	-6.78223
▁आप	-6.78965
▁रहा	-6.80573
i	-6.8069
▁सी	-6.81979
▁रही	-6.82157
की	-6.83259
्स	-6.84623
▁2	-6.85359
त्	-6.85605
ंत	-6.85816
हा	-6.85848
o	-6.86253
धा	-6.86512
भा	-6.87042
s	-6.87183
▁गई	-6.88558
▁उस	-6.89714
ल्	-6.8982
▁उन्होंने	-6.9021
▁वह	-6.90511
5	-6.90711
बा	-6.91533
कार	-6.91839
▁लेकिन	-6.92318
▁थे	-6.9283
्व	-6.93449
जा	-6.93823
▁इन	-6.94946
जी	-6.95986
▁वा	-6.96806
▁1	-6.97724
▁दी	-6.97859
▁ले	-6.98207
▁दो	-6.98258
वि	-7.00157
िंग	-7.00505
ंस	-7.0063
4	-7.00658
▁ध	-7.01754
▁छ	-7.01789
मान	-7.02091
▁कम	-7.02347
▁कुछ	-7.03171
▁शा	-7.03232
9	-7.03485
▁पहले	-7.05096
श्	-7.05338
3	-7.05642
गी	-7.06385
ीय	-7.07578
▁दिन	-7.08503
▁रा	-7.086
ंट	-7.09055
पी	-7.10142
6	-7.10274
ज़	-7.10489
ँ	-7.10845
▁बा	-7.11369
▁रह	-7.1143
दी	-7.11642
ई	-7.11683
2	-7.11729
▁अब	-7.12079
:	-7.12246
▁ला	-7.12265
़	-7.12466
▁होने	-7.12525
▁खा	-7.12709
ंक	-7.12842
▁भारत	-7.12925
▁बात	-7.13294
गा	-7.13466
मी	-7.14035
8	-7.14104
▁लोगों	-7.14551
▁मे	-7.14781
▁लग	-7.14819
▁रो	-7.15175
▁बि	-7.15236
ेट	-7.15513
▁वाले	-7.1563
▁देख	-7.17155
▁पुलिस	-7.17299
रण	-7.17356
▁सम	-7.17451
▁ये	-7.17603
▁देश	-7.18442
▁गु	-7.18459
वी	-7.18551
▁कोई	-7.18791
▁सि	-7.18805
7	-7.18982
▁गए	-7.18993
िल	-7.19669
▁अपनी	-7.20131
▁अधिक	-7.20533
▁करते	-7.21086
स्ट	-7.21138
l	-7.21444
▁3	-7.21623
▁इसके	-7.21864
▁जि	-7.23018
ाया	-7.23543
▁साल	-7.23796
ड़ा	-7.24127
चा	-7.24214
▁बे	-7.24472
▁सिंह	-7.2493
▁घ	-7.25126
▁रख	-7.25286
▁चल	-7.25378
क्त	-7.26336
▁बार	-7.26735
d	-7.27009
▁लगा	-7.27188
पा	-7.27618
▁वे	-7.28013
्ट	-7.28379
▁किसी	-7.28419
▁हि	-7.2846
▁जब	-7.28756
▁कह	-7.29901
▁आज	-7.30214
ये	-7.30558
▁बना	-7.31182
▁बढ़	-7.31738
▁जिस	-7.32008
▁राज	-7.32132
शा	-7.32377
’	-7.32422
▁स्व	-7.3278
▁ड	-7.33157
ंच	-7.33313
▁‘	-7.33864
ृ	-7.33908
वर	-7.33956
टा	-7.34688
पुर	-7.34818
िस	-7.3536
▁.	-7.35904
▁कै	-7.37222
▁ना	-7.37358
र्म	-7.37421
▁बताया	-7.37726
▁हुआ	-7.37907
▁तरह	-7.37927
▁लेकर	-7.38676
डी	-7.38869
्यू	-7.39825
▁कई	-7.40208
h	-7.40544
▁स्	-7.40724
...	-7.40988
आ	-7.41011
▁समय	-7.4109
▁उनके	-7.41155
n	-7.4169
▁बन	-7.42628
स्	-7.42938
▁हुई	-7.43163
त्त	-7.43213
▁मैं	-7.44018
▁इं	-7.44105
र्ट	-7.44391
उ	-7.44985
▁पु	-7.45044
▁प्रति	-7.45279
ग्र	-7.45296
टे	-7.45519
▁काम	-7.46209
िन	-7.46644
c	-7.46994
बी	-7.47469
▁पी	-7.48419
क्स	-7.4891
ही	-7.49325
एस	-7.49643
▁रि	-7.49844
▁नाम	-7.50111
▁द्वारा	-7.50416
िट	-7.50805
ेंगे	-7.51153
▁रूप	-7.51442
r	-7.51972
▁सह	-7.52044
▁हर	-7.52152
वार	-7.52427
▁कार्य	-7.52551
चार	-7.52915
द्ध	-7.5379
▁20	-7.53989
▁फिल्म	-7.54076
▁उन्हें	-7.54439
▁उप	-7.54694
▁मान	-7.54986
▁फिर	-7.55141
वे	-7.55148
▁कु	-7.55364
▁'	-7.55464
▁5	-7.55561
u	-7.55738
▁सभी	-7.55803
▁लोग	-7.56052
▁मि	-7.56239
▁राज्य	-7.56816
इ	-7.57013
▁पहुंच	-7.57318
प्र	-7.5741
▁जाने	-7.58718
क्र	-7.58746
▁झ	-7.58807
m	-7.58851
▁जाता	-7.58893
▁चुनाव	-7.58986
▁सो	-7.59064
▁डा	-7.59326
दार	-7.59648
▁स्ट	-7.59659
▁वो	-7.59674
ृत	-7.60323
▁उन	-7.6037
घ	-7.60522
जन	-7.60715
▁होता	-7.6073
एम	-7.60843
▁प्रदेश	-7.60999
ढ़	-7.61554
▁अनु	-7.61732
▁होगा	-7.6195
ंप	-7.62227
▁4	-7.62712
▁क्षेत्र	-7.62827
्ह	-7.62954
▁पड़	-7.63063
▁करना	-7.63519
▁बहुत	-7.63923
ेगा	-7.63951
एं	-7.63964
ड़ी	-7.64226
▁ट्र	-7.64248
▁सकता	-7.64296
▁कांग्रेस	-7.64434
▁हा	-7.64882
▁घर	-7.65307
▁दिल्ली	-7.66689
टर	-7.66909
ंज	-7.67191
▁लिया	-7.67443
अ	-7.67517
▁वर्ष	-7.67862
▁आई	-7.6804
▁महिला	-7.68121
▁दा	-7.68587
00	-7.68737
▁पै	-7.69068
▁बी	-7.69217
र्थ	-7.69553
▁जी	-7.69576
▁सकते	-7.69716
िश	-7.6979
कों	-7.69829
'	-7.69854
▁दु	-7.70321
▁दौरान	-7.70678
▁ता	-7.71356
▁मह	-7.71393
▁टीम	-7.71671
?	-7.72165
आई	-7.72633
को	-7.73086
▁भारतीय	-7.73091
p	-7.73277
र्ग	-7.73711
▁एवं	-7.74141
▁सबसे	-7.74475
▁आरोप	-7.74966
▁गो	-7.75313
स्थ	-7.76267
▁शुरू	-7.76413
शी	-7.76717
ढ	-7.77556
वाद	-7.78067
▁पार्टी	-7.78289
र्क	-7.78778
▁वाली	-7.79147
▁बीच	-7.79275
▁तथा	-7.79276
▁उनकी	-7.7931
ष्ट	-7.79373
▁जान	-7.79559
▁मन	-7.79597
▁पास	-7.79945
▁कारण	-7.80028
▁उसके	-7.80058
▁क्या	-7.80217
▁चाह	-7.80231
▁बता	-7.80277
शन	-7.80452
▁यू	-7.81155
▁ज्यादा	-7.82748
▁महा	-7.8303
▁मामले	-7.83098
▁चाहिए	-7.83596
▁यहां	-7.84214
g	-7.8444
ेड	-7.84665
ज्ञ	-7.85012
▁बु	-7.85019
र्ज	-7.85061
र्ड	-7.85108
ियां	-7.85379
धि	-7.85404
▁शि	-7.8607
▁10	-7.86079
▁दोनों	-7.86407
S	-7.87006
▁ओ	-7.87223
▁ऐसे	-7.87251
▁उसे	-7.8742
▁मोदी	-7.87445
▁अस	-7.87481
▁मो	-7.87588
र्च	-7.8774
▁तीन	-7.87781
▁अगर	-7.87937
▁सू	-7.88532
▁आपको	-7.8861
ालय	-7.88936
छ	-7.89045
▁डि	-7.89239
▁दिख	-7.89871
▁पूर्व	-7.89991
▁य	-7.90337
▁श्री	-7.90971
▁अपना	-7.91442
झ	-7.91468
च्च	-7.91492
▁खिलाफ	-7.91525
▁ई	-7.92826
▁लड़	-7.92841
▁करोड़	-7.92896
▁सब	-7.92941
फ़	-7.93039
P	-7.93429
▁देने	-7.93724
in	-7.94119
न्न	-7.942
▁6	-7.94221
/	-7.94334
द्द	-7.94544
▁चौ	-7.94636
▁होती	-7.95546
िए	-7.95759
र्स	-7.95912
ंब	-7.96269
▁रुपये	-7.96525
▁स्थित	-7.97251
▁अन्य	-7.9731
▁7	-7.99345
▁खेल	-7.99621
▁करें	-7.99675
ेशन	-7.99863
▁लाख	-8.00056
▁कुमार	-8.00677
पाल	-8.0094
ओ	-8.01143
▁मांग	-8.0121
▁:	-8.02422
स्क	-8.02447
वास	-8.02841
▁डॉ	-8.03544
▁मंत्री	-8.03878
▁इससे	-8.03924
▁भाजपा	-8.03939
▁बारे	-8.04435
▁ऐसा	-8.04559
▁एस	-8.0457
▁पद	-8.04714
स्प	-8.04882
▁जाएगा	-8.05112
A	-8.0512
▁काफी	-8.05274
y	-8.05412
▁केंद्र	-8.05608
▁विभाग	-8.06143
▁रे	-8.06562
▁कॉ	-8.06938
M	-8.07026
▁शामिल	-8.07049
▁वहीं	-8.0707
"	-8.07563
▁19	-8.08104
▁किए	-8.08665
▁अध्यक्ष	-8.08768
बंध	-8.08953
▁ब्र	-8.09027
ऊ	-8.10068
ळ	-8.10808
▁गांव	-8.11719
▁जानकारी	-8.11868
▁दर्ज	-8.11941
▁राम	-8.12068
▁जारी	-8.1218
▁ओर	-8.12646
▁स्थान	-8.12786
▁लिख	-8.12882
▁निर्	-8.13773
I	-8.14075
▁वै	-8.14124
न्द	-8.14664
▁कंपनी	-8.14889
राज	-8.1509
▁चि	-8.15148
वाह	-8.1539
▁बदल	-8.16089
र्ष	-8.16174
▁मुख्यमंत्री	-8.16184
▁होगी	-8.16188
▁जरूर	-8.16437
▁बह	-8.16878
▁जैसे	-8.16976
▁ठ	-8.17937
▁समझ	-8.18156
▁पिछले	-8.18272
▁पढ़	-8.19131
▁उत्तर	-8.19705
▁दिल	-8.19809
▁सामने	-8.19927
क्क	-8.20131
▁विकास	-8.20308
C	-8.20404
▁बैंक	-8.20431
b	-8.20585
क्टर	-8.20787
▁तैयार	-8.20904
▁सकती	-8.21116
ंध	-8.21528
▁शहर	-8.21771
▁|	-8.21809
▁संबंध	-8.2202
▁जीत	-8.22409
▁क्र	-8.22595
र्श	-8.23476
▁अनुसार	-8.23544
▁चार	-8.23618
युक्त	-8.24124
प्त	-8.24595
▁पाकिस्तान	-8.24643
म्ब	-8.24988
▁पूरी	-8.25109
▁अभी	-8.25453
▁8	-8.25768
▁हाल	-8.26124
▁योजना	-8.26266
▁करीब	-8.26561
▁बोल	-8.26611
an	-8.26644
▁जाती	-8.26915
▁तब	-8.26971
!	-8.275
k	-8.27573
▁डे	-8.27695
▁हजार	-8.28162
▁छात्र	-8.28169
▁नई	-8.28692
▁बंद	-8.28933
ल्ल	-8.29152
▁मुख्य	-8.29304
T	-8.30065
▁ऑ	-8.30141
▁क्योंकि	-8.30344
▁घटना	-8.30353
▁मैच	-8.3061
▁जांच	-8.30958
▁विश्व	-8.31035
▁स्कूल	-8.31171
▁आदि	-8.31313
▁जाए	-8.3132
▁जिला	-8.31462
▁जबकि	-8.31824
▁इसमें	-8.32128
▁सर्व	-8.32269
▁बड़ी	-8.32929
न्द्र	-8.33042
▁प्रधानमंत्री	-8.33083
▁उनका	-8.33199
▁जहां	-8.33271
▁बाहर	-8.33473
ar	-8.33636
▁मुझे	-8.33731
▁अभि	-8.33837
▁गिर	-8.349
B	-8.3527
▁बनाने	-8.35664
▁योग	-8.35751
▁परिवार	-8.3581
▁आगे	-8.36158
▁वजह	-8.36501
▁मीडिया	-8.36515
ऐ	-8.36614
▁रुपए	-8.36702
▁अलावा	-8.37075
▁जिसमें	-8.37111
▁इसलिए	-8.37193
▁दिए	-8.37214
▁उठा	-8.37294
▁व्यक्ति	-8.37355
▁उम्मीद	-8.37802
f	-8.3791
▁हालांकि	-8.37964
च्छ	-8.3841
|	-8.39092
▁आधार	-8.39763
20	-8.39813
▁तेज	-8.39846
▁श्र	-8.40099
er	-8.40162
▁पानी	-8.40345
▁उसकी	-8.40393
▁दूर	-8.41012
▁शिव	-8.41146
▁अलग	-8.42374
▁12	-8.42412
▁राजनीति	-8.42587
▁कभी	-8.4262
▁जीवन	-8.4288
▁15	-8.42948
▁मुताबिक	-8.43295
▁आहे	-8.43692
▁लोक	-8.43718
▁कार्यक्रम	-8.43812
▁हाथ	-8.4386
R	-8.44269
▁मौजूद	-8.44414
▁बैठक	-8.44443
▁दूसरे	-8.44471
▁ऑफ	-8.44622
w	-8.44934
▁भाग	-8.4533
▁समाज	-8.45852
▁पांच	-8.45962
▁न्याय	-8.46819
▁जुड़	-8.47491
▁जगह	-8.47707
▁इतन	-8.47952
▁विशेष	-8.48055
▁नजर	-8.48452
▁गांधी	-8.48505
प्ल	-8.48881
मंत्र	-8.48966
▁आपके	-8.49438
▁खुद	-8.49477
▁विरोध	-8.49958
▁हूं	-8.50293
▁तहत	-8.5048
▁शर्मा	-8.50893
▁वहां	-8.51354
v	-8.51679
ाबाद	-8.52035
▁हमारे	-8.52227
▁रिपोर्ट	-8.52743
▁मौत	-8.53599
▁सिर्फ	-8.53974
▁पूरा	-8.54533
–	-8.5483
▁दुनिया	-8.54997
स्ट्र	-8.55704
▁जनता	-8.55854
एंगे	-8.56085
▁बड़े	-8.5613
▁फीसदी	-8.56151
▁बाजार	-8.56324
▁पहली	-8.56504
म्प	-8.56525
▁प्रदर्शन	-8.56736
▁सुरक्षा	-8.56765
▁संघ	-8.57164
▁जिसके	-8.57496
▁सवाल	-8.57583
▁200	-8.5767
D	-8.58049
▁प्राप्त	-8.58255
▁भेज	-8.58444
▁नगर	-8.58733
▁स्तर	-8.58796
▁छोड़	-8.59167
▁तरफ	-8.5928
▁11	-8.59648
▁सदस्य	-8.59918
▁बच्चों	-8.60092
▁मेरे	-8.60691
ग्राम	-8.61228
ेक्ट	-8.61471
▁खबर	-8.61538
्रेस	-8.6176
▁धर्म	-8.61948
▁राष्ट्रीय	-8.62257
▁मदद	-8.62345
▁यदि	-8.62453
▁चीन	-8.64242
ेंद्र	-8.64556
पूर्ण	-8.64751
न्त	-8.65014
▁प्रभाव	-8.65058
▁यादव	-8.65238
or	-8.65961
▁शिक्षा	-8.66502
▁पूछ	-8.66572
▁मंदिर	-8.66711
▁समस्या	-8.66718
▁विधानसभा	-8.66746
▁निर्माण	-8.67036
▁ऐसी	-8.67038
▁विधायक	-8.67252
▁निकल	-8.67367
▁मध्य	-8.67429
▁प्रतिशत	-8.67842
▁इंडिया	-8.67909
▁लिये	-8.68304
▁क्ल	-8.69799
▁महीने	-8.70227
▁ब्ल	-8.70266
▁प्रमुख	-8.70269
▁वीडियो	-8.70681
▁बजे	-8.711
N	-8.71131
▁कानून	-8.71419
▁जाएगी	-8.72221
▁बीजेपी	-8.72421
▁बयान	-8.7291
औ	-8.7296
▁संस्था	-8.73188
▁निकाल	-8.735
▁कोशिश	-8.74043
▁अस्पताल	-8.74269
▁सुबह	-8.7452
▁चुके	-8.74672
▁पूरे	-8.75351
▁सड़क	-8.75409
▁मौके	-8.7541
▁हत्या	-8.75945
▁मुंबई	-8.76074
ः	-8.76153
▁गिरफ्तार	-8.76192
▁इस्तेमाल	-8.76232
ष्ठ	-8.76474
▁खरीद	-8.76631
”	-8.76669
▁क्रिकेट	-8.77268
▁ध्यान	-8.77455
▁जल्द	-8.7845
“	-8.78639
E	-8.79169
▁राहुल	-8.79251
▁मामला	-8.79382
▁अधिकारियों	-8.79455
कश्मीर	-8.79869
L	-8.79988
▁विदेश	-8.80249
▁गयी	-8.80558
▁संख्या	-8.81475
▁बेहतर	-8.81525
▁दूसरी	-8.8211
▁2018	-8.8211
▁शिकायत	-8.8287
▁नोट	-8.84009
▁बल्कि	-8.84149
▁युवा	-8.84155
▁परीक्षा	-8.84194
▁होंगे	-8.84372
▁सफल	-8.8496
▁शेयर	-8.85145
▁तुम	-8.85186
▁सूचना	-8.85639
▁प्रशासन	-8.86055
▁निर्देश	-8.86322
▁चुकी	-8.8642
▁उपलब्ध	-8.86537
▁जवाब	-8.86839
▁पत्रकार	-8.86894
▁लगभग	-8.87114
▁लगातार	-8.88185
▁अच्छा	-8.88192
तंत्र	-8.88446
▁कार्रवाई	-8.88534
▁वापस	-8.88579
प्प	-8.8924
▁राशि	-8.89622
▁क्यों	-8.90662
▁प्रकाश	-8.9083
▁उत्पाद	-8.92094
G	-8.92981
▁विभिन्न	-8.93262
▁फैसला	-8.93875
▁पंजाब	-8.9435
▁अमेरिका	-8.94397
▁व्यवस्था	-8.94444
▁चुका	-8.94813
▁हरियाणा	-8.95448
▁संगठन	-8.95689
H	-8.95881
▁प्रयास	-8.96053
▁चर्चा	-8.96236
▁नियम	-8.96735
▁शुरुआत	-8.9734
▁जन्म	-8.97442
▁बच्चे	-8.97801
▁परेशान	-8.97841
O	-8.98175
▁अवसर	-8.98328
▁स्वास्थ्य	-9.0017
▁खुश	-9.00377
▁यात्रा	-9.0096
‍	-9.01343
▁नंबर	-9.01408
▁पत्नी	-9.01753
▁आयोजित	-9.01846
▁सोमवार	-9.01849
ण्ड	-9.02123
▁हासिल	-9.02157
▁सचिव	-9.02206
▁सम्मान	-9.02465
▁अच्छी	-9.02478
▁पोस्ट	-9.02742
▁निवेश	-9.03302
▁लोकसभा	-9.03761
▁विकेट	-9.03948
▁पीछे	-9.04233
▁माध्यम	-9.04283
ड्ड	-9.04571
▁टेस्ट	-9.04825
▁मंगलवार	-9.04967
पोर्ट	-9.04982
▁युवक	-9.05126
क्शन	-9.05289
▁राष्ट्रपति	-9.05978
▁ठीक	-9.06279
▁कारोबार	-9.06351
▁घोषणा	-9.06834
▁शुक्रवार	-9.06995
▁ऊपर	-9.07212
▁व्यापार	-9.07645
▁बोर्ड	-9.07709
▁गंभीर	-9.07753
▁दिवस	-9.07755
▁नरेंद्र	-9.0809
▁आखिर	-9.08309
▁ग्रामीण	-9.08736
▁उपयोग	-9.08791
ाधिकार	-9.0885
F	-9.09011
▁जनवरी	-9.09123
▁राष्ट्र	-9.09469
—	-9.09673
▁समिति	-9.09826
▁सुविधा	-9.09952
▁शनिवार	-9.11293
▁वरिष्ठ	-9.11574
▁रविवार	-9.11576
▁कहीं	-9.11623
▁बुधवार	-9.11631
▁सांसद	-9.11697
▁आर्थिक	-9.13174
▁सोशल	-9.13187
▁2019	-9.13743
▁बिजली	-9.1381
▁पंचायत	-9.14379
▁आयोग	-9.14496
▁हिस्सा	-9.14496
▁अभियान	-9.14619
▁अदालत	-9.14788
▁पहचान	-9.14962
▁घायल	-9.14978
▁आवश्यक	-9.15137
▁कार्यकर्ता	-9.15547
▁नागरिक	-9.15606
▁सुप्रीम	-9.15724
▁भगवान	-9.15724
%	-9.16729
▁फोटो	-9.17147
ॅ	-9.17744
▁मंत्रालय	-9.17806
K	-9.17925
▁आयोजन	-9.18528
U	-9.1871
‘	-9.19122
▁समर्थन	-9.19691
▁सहयोग	-9.20917
०	-9.2104
▁दक्षिण	-9.22164
x	-9.22349
▁तस्वीर	-9.22856
▁बावजूद	-9.23046
▁प्रक्रिया	-9.23175
▁कंपनियों	-9.23745
▁भर्ती	-9.23755
ात्मक	-9.23782
▁विषय	-9.24122
▁शब्द	-9.24578
▁घंटे	-9.24652
▁नीचे	-9.25226
ऋ	-9.27845
V	-9.32189
१	-9.33656
>	-9.36007
W	-9.39976
J	-9.42022
(	-9.55352
j	-9.56579
#	-9.58366
]	-9.61572
;	-9.61944
*	-9.64979
२	-9.67911
[	-9.70218
ऩ	-10.0696
»	-10.1191
z	-10.2594
५	-10.29
ऑ	-10.3772
ञ	-12.1349
